Repository: michalnik/softorks.eu
Catalog: softorks/locale/*/LC_MESSAGES/django.po
Languages: cs

source: comment
cs: komentář

source: Softorks - custom software development
cs: Sofťárna - vývoj software na zakázku

source: Softorks
cs: Sofťárna

source: full stack programmer and software architect
cs: full stack programátor a softwarový architekt

source: about me
cs: o mně

source: contact
cs: kontakt

source: Github activities
cs: Github aktivity

source: text in comment`s title
cs: text v titulku komentáře

source: search
cs: hledej

source: References
cs: Reference

source: reference name and description
cs: jméno reference a popis
